Repository: linearmouse/linearmouse
Catalog: LinearMouse/Localizable.xcstrings
Source language: en
Languages: af, ar, bs, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, my, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: Enable universal back and forward
af: Aktiveer universele agter en vooruit
ar: تمكين الرجوع للأمام والخلف بشكل عام
bs: Omogući univerzalne naprijed-nazad tipke
ca: Habilita el botó enrere i endavant universal
cs: Aktivovat univerzální přecházení zpět a dopředu
da: Aktivér universel frem og tilbage
de: Universelles Vor und Zurück aktivieren
el: Ενεργοποίηση λειτουργίας πίσω και εμπρός καθολικά
es: Habilitar retroceso y avance universal
fi: Ota yleinen edestakaisin-toiminto käyttöön
fr: Activer l'option universelle pour revenir et avancer de pages
he: הפעל חזרה והתקדמות באופן גלובלי
hu: Univerzális vissza és előre engedélyezése
it: Abilitare avanti e indietro universale
ja: システム全般の戻る・進むボタンを有効にする
ko: 범용 뒤로/앞으로 가기 활성화
my: Windows အတိုင်း back and forward ထားရန်
nl: Universeel achter en vooruit inschakelen
pl: Włącz uniwersalne przejścia wstecz i do przodu
pt: Ativar avanço e retrocesso universal
pt_br: Habilitar retorno e avanço universal
ro: Activați funcția universală înapoi și înainte
ru: Включить универсальные «назад» и «вперед»
sk: Povoliť univerzálny posun dozadu a dopredu
sr: Omogući univerzalno napred i nazad
sv: Aktivera universell bakåt och framåt
tr: Evrensel ileri ve geriyi etkinleştir
uk: Увімкніть універсальний «Уперед» і «Назад»
vi: Sử dụng nút quay lại và chuyển tiếp chung
zh_hans: 启用全局后退、前进
zh_hant: 啟用全局後退、前進
zh_hant_hk: 啟用全局後退、前進

source: Enable verbose logging
af: Aktiveer gedetailleerde logging
ar: تمكين التسجيل المفصل
bs: Omogući detaljno logiranje
ca: Habilita el registre detallat
cs: Povolit podrobné protokolování
da: Aktivér detaljeret logning
de: Ausführliche Protokollierung aktivieren
el: Ενεργοποίηση αναλυτικής καταγραφής
es: Habilitar registro detallado
fi: Ota yksityiskohtainen kirjaaminen käyttöön
fr: Activer le journal détaillé
he: הפעל לוגים מילוליים
hu: Részletes naplózás engedélyezése
it: Attiva logging dettagliato
ja: 詳細ログを有効化
ko: 자세한 로그 활성화
my: အသေးစိတ် မှတ်တမ်းတင်ခြင်းကို ဖွင့်ရန်
nl: Uitgebreide logboekregistratie inschakelen
pl: Włącz szczegółowe logowanie
pt: Ativar registro detalhado
pt_br: Habilitar registro de eventos
ro: Activare jurnalizare detaliată
ru: Включить подробное ведение журнала
sk: Povoliť podrobné zaznamenávanie
sr: Омогући детаљно евидентирање
sv: Aktivera detaljerad loggning
tr: Ayrıntılı günlük kaydını etkinleştir
uk: Увімкнути докладний журнал
vi: Bật chế độ verbose
zh_hans: 启用详细日志记录
zh_hant: 啟用詳細日誌記錄
zh_hant_hk: 啟用詳細日誌記錄

source: Enabling this option will log all input events, which may increase CPU usage while using %@, but can be useful for troubleshooting.
af: Deur hierdie opsie te aktiveer, sal alle invoergebeurtenisse aangeteken word, wat die SVE-gebruik kan verhoog terwyl %@ gebruik word, maar nuttig kan wees vir probleemoplossing.
ar: سيؤدي تمكين هذا الخيار إلى تسجيل جميع أحداث الإدخال، مما قد يزيد من استخدام وحدة المعالجة المركزية أثناء استخدام %@، ولكنه قد يكون مفيدًا لاستكشاف الأخطاء وإصلاحها.
bs: Omogućavanje ove opcije će logirati sve ulazne događaje, što može povećati korištenje procesora prilikom korištenja %@, ali može biti korisno za rješavanje problema.
ca: Habilitar aquesta opció registrarà tots els esdeveniments d'entrada, cosa que pot augmentar l'ús de la CPU mentre s'utilitza %@, però pot ser útil per a la resolució de problemes.
cs: Povolení volby bude protokolovat všechny vstupní události, což může zatížit CPU při používání %@, ale může být užitečné při řešení potíží.
da: Aktivering af denne indstilling vil logge alle input-begivenheder, hvilket kan øge CPU-forbruget mens du bruger %@, men kan være nyttigt til fejlfinding.
de: Wenn diese Option aktiviert ist, werden alle Eingabeereignisse protokolliert, was die CPU-Auslastung während der Verwendung von %@ erhöhen, jedoch bei der Fehlersuche nützlich sein kann.
el: Η ενεργοποίηση αυτής της επιλογής θα καταγράφει όλα τα συμβάντα εισόδου, κάτι που μπορεί να αυξήσει τη χρήση της CPU κατά τη χρήση του %@, αλλά μπορεί να είναι χρήσιμη για την αντιμετώπιση προβλημάτων.
es: Habilitar esta opción registrará todos los eventos de entrada, lo que puede aumentar el uso de CPU al usar %@, pero puede ser útil para solucionar problemas.
fi: Tämän asetuksen käyttöönotto kirjaa kaikki syötetapahtumat, mikä voi lisätä suorittimen käyttöä käytettäessä %@, mutta voi olla hyödyllistä vianmäärityksessä.
fr: Activer cette option va enregistrer tous les événements d'entrée, ce qui peut augmenter l'utilisation du processeur en utilisant %@, mais peut être utile pour le dépannage.
he: הפעלת אפשרות זו תעשה לוג לכל אירוע קלט, מה שיכול להגביר את השימוש ב-CPU כאשר משתמשים ב-%@, אבל יכול לעזור לפתרון בעיות.
hu: Ennek az opciónak az engedélyezése naplózza az összes beviteli eseményt, ami növelheti a CPU használatát a(z) %@ használata közben, de hasznos lehet a hibaelhárításhoz.
it: Abilitando questa opzione verranno registrati tutti gli eventi di input. Questo potrebbe incrementare l'uso della CPU quando %@ è in esecuzione, ma può essere utile per la risoluzione dei problemi.
ja: このオプションを有効にすると、すべての入力イベントが記録されるため、 %@の使用中に CPU 使用率が増加する可能性がありますが、トラブルシューティングに役立ちます。
ko: 이 옵션을 활성화하면 모든 입력 이벤트가 기록되며, 이는 %@를 사용하는 동안 CPU 사용량을 증가시킬 수 있지만 문제 해결에 유용할 수 있습니다.
my: ဤရွေးချယ်မှုကို ဖွင့်ခြင်းဖြင့် အားလုံးသော အသုံးပြုမှုဖြစ်ရပ်များကို မှတ်တမ်းတင်ပါမည်။ ၄င်းသည် %@ ကို အသုံးပြုနေစဉ် CPU အသုံးပြုမှုကို တိုးမြှင့်နိုင်ပါသည်၊ သို့သော် ပြဿနာများကို ဖြေရှင်းရန် အသုံးဝင်နိုင်ပါသည်။.
nl: Het inschakelen van deze optie zal alle invoer-gebeurtenissen loggen, wat het CPU-gebruik kan verhogen terwijl je %@ gebruikt, maar kan nuttig zijn voor het oplossen van problemen.
pl: Włączenie tej opcji spowoduje rejestrowanie wszystkich zdarzeń wejściowych, co może zwiększyć użycie procesora podczas używania %@, ale może być użyteczne przy rozwiązywaniu problemów.
pt: Ativar esta opção registrará todos os eventos de entrada, o que pode aumentar o uso da CPU ao usar %@, mas pode ser útil para solução de problemas.
pt_br: Habilitar esta opção irá registrar todos os eventos de entrada, o que pode aumnetar o uso de CPU enquanto utiliza %@ mas pode ser útil para solução de problemas.
ro: Activarea acestei opțiuni va înregistra toate evenimentele de intrare, ceea ce poate crește utilizarea procesorului în timp ce utilizați %@, dar poate fi utilă pentru depanare.
ru: Включение этой опции влияет на запись в журнал всех входящих событий, что может увеличить нагрузку на ЦП при использовании %@, но будет полезно для поиска неполадок.
sk: Zapnutím tejto možnosti sa zaznamenajú všetky vstupné udalosti, čo môže zvýšiť využitie procesora pri používaní %@, ale môže to byť užitočné pri riešení problémov.
sr: Омогућавање ове опције ће евидентирати све улазне догађаје, што може повећати коришћење ЦПУ-а током коришћења %@, али може бити корисно за решавање проблема.
sv: Att aktivera detta alternativ loggar alla inmatningshändelser, vilket kan öka CPU-användningen när du använder %@, men kan vara användbart för felsökning.
tr: Bu seçeneğin etkinleştirilmesi, %@ kullanılırken CPU kullanımını arttırabilir, ancak sorun giderme için faydalı olabilecek tüm giriş olaylarını loglara kaydedecektir.
uk: Увімкнення цього пункту призведе до реєстрації усіх подій введення, що може збільшити використання ЦП під час використання %@, але може бути корисним для пошуку та усунення несправностей.
vi: Bật tùy chọn này sẽ ghi nhật ký tất cả các sự kiện đầu vào, điều này có thể làm tăng mức sử dụng CPU khi sử dụng %@, nhưng có thể hữu ích cho việc khắc phục sự cố.
zh_hans: 启用此选项将记录所有输入事件，这可能增加使用 %@ 时的 CPU 使用率，但有助于排除故障。
zh_hant: 啟用此選項將記錄所有輸入事件，這可能增加使用 %@ 時的 CPU 使用率，但有助於排除故障。
zh_hant_hk: 啟用此選項將記錄所有輸入事件，這可能增加使用 %@ 時的 CPU 使用率，但有助於排除故障。

source: Execute
af: Voer uit
ar: تنفيذ
bs: Izvrši
ca: Executa
cs: Spustit
da: Eksekvér
de: Ausführen
el: Εκτέλεση
es: Ejecutar
fi: Suorita
fr: Exécuter
he: הרץ
hu: Végrehajtás
it: Esegui
ja: 実行
ko: 실행
my: လုပ်ဆောင်ပါ
nl: Uitvoeren
pl: Wykonaj
pt: Executar
pt_br: Executar
ro: Executare
ru: Выполнить
sk: Vykonať
sr: Изврши
sv: Kör
tr: Yürütme
uk: Виконати
vi: Thực thi
zh_hans: 执行
zh_hant: 執行
zh_hant_hk: 執行

source: Export logs
af: Voer logs uit
ar: تصدير السجلات
bs: Izvezi logove
ca: Exporta els registres
cs: Exportovat protokoly
da: Eksporter logs
de: Logdateien exportieren
el: Εξαγωγή αρχείων καταγραφής
es: Exportar registros
fi: Vie lokit
fr: Exporter les journaux
he: ייצא לוגים
hu: Naplók exportálása
it: Esporta i registri
ja: ログを取る
ko: 로그 내보내기
my: မှတ်တမ်းများကို export လုပ်ရန်
nl: Logs exporteren
pl: Eksportuj logi
pt: Exportar registros
pt_br: Exportar registros de eventos
ro: Exportare jurnale
ru: Экспорт логов
sk: Exportovať záznamy
sr: Извези евиденције
sv: Exportera loggar
tr: Logları dışa aktar
uk: Експортувати журнал
vi: Trích xuất nhật ký
zh_hans: 导出日志
zh_hant: 匯出記錄
zh_hant_hk: 匯出記錄

source: Export the logs for the last 5 minutes.
af: Voer die logs vir die laaste 5 minute uit.
ar: تصدير السجلات لآخر 5 دقائق.
bs: Izvezi logove od zadnjih 5 minuta.
ca: Exporta els registres dels últims 5 minuts.
cs: Exportuje protokoly za posledních 5 minut.
da: Eksporter logfilerne for de sidste 5 minutter.
de: Exportieren der Logdateien für die letzten 5 Minuten.
el: Εξαγωγή των αρχείων καταγραφής για τα τελευταία 5 λεπτά.
es: Exportar los registros de los últimos 5 minutos.
fi: Vie viimeisten 5 minuutin lokit.
fr: Exporter les journaux des 5 dernières minutes.
he: יצא את הלוגים של ה-5 דקות האחרונות.
hu: Exportálja a naplókat az elmúlt 5 percből.
it: Esporta i registri per gli ultimi 5 minuti.
ja: 過去5分間のログを取る。
ko: 지난 5분 동안 로그 내보내기
my: နောက်ဆုံး ၅ မိနစ်အတွင်းမှ မှတ်တမ်းများကို export လုပ်ပါ။.
nl: Exporteer de logs van de laatste 5 minuten.
pl: Eksportuj logi z ostatnich 5 minut.
pt: Exportar os registros dos últimos 5 minutos.
pt_br: Exportar registros de eventos dos últimos 5 minutos.
ro: Exportați jurnalele din ultimele 5 minute.
ru: Экспорт логов за последние 5 минут.
sk: Exportujte záznamy za posledných 5 minút.
sr: Извези евиденције за последњих 5 минута.
sv: Exportera loggarna från de senaste 5 minuterna.
tr: Son 5 dakikanın loglarını dışa aktar.
uk: Експортувати логи за останні 5 хвилин.
vi: Xuất nhật ký trong 5 phút vừa rồi.
zh_hans: 导出最近 5 分钟的日志。
zh_hant: 匯出最近 5 分鐘的記錄。
zh_hant_hk: 匯出最近 5 分鐘的記錄。

source: Failed to create GlobalEventTap: Accessibility permission not granted
af: Kon nie GlobalEventTap skep nie: Toeganklikheidtoestemming nie toegestaan nie
ar: فشل في إنشاء GlobalEventTap: لم يتم منح إذن الوصول.
bs: Greška u kreiranju GlobalEventTap: Dozvola za Pristupačnost nije odobrena
ca: No s'ha pogut crear GlobalEventTap: permís d'accessibilitat no concedit
cs: Nepodařilo se vytvořit GlobalEventTap: Přístupnost není povolena
da: Kunne ikke oprette GlobalEventTap: Tilgængelighedstilladelse ikke givet
de: GlobalEventTap konnte nicht erstellt werden: Bedienungshilfen-Berechtigung nicht erteilt
el: Αποτυχία δημιουργίας GlobalEventTap: Η άδεια προσβασιμότητας δεν έχει παραχωρηθεί
es: Error al crear GlobalEventTap: Permiso de accesibilidad no concedido
fi: GlobalEventTapin luominen epäonnistui: Esteettömyyskäyttöoikeutta ei myönnetty
fr: Échec de la création de GlobalEventTap : autorisation d’accessibilité non accordée
he: יצירת GlobalEventTap נכשלה: הרשאת נגישות לא הוענקה
hu: Nem sikerült létrehozni a GlobalEventTap-et: Hozzáférhetőségi engedély nem lett megadva
it: Impossibile creare GlobalEventTap: autorizzazione accessibilità non concessa
ja: GlobalEventTapの作成に失敗しました: アクセシビリティの許可が得られませんでした
ko: GlobalEventTap 생성 실패: 손쉬운 사용 권한 없음
my: GlobalEventTap ကို ဖန်တီးရန် ပျက်ကွက်သည်- Accessibility ခွင့်ပြုချက် မရရှိပါ။
nl: GlobalEventTap kon niet worden gemaakt: Toegankelijkheidspermissie niet verleend
pl: Nie udało się utworzyć GlobalEventTap: nie przyznano uprawnień dostępności
pt: Falha ao criar GlobalEventTap: permissão de Acessibilidade não concedida
pt_br: Falha ao criar GlobalEventTap: permissão de Acessibilidade não concedida
ro: Eroare la crearea GlobalEventTap: permisiunea de accesibilitate nu a fost acordată
ru: Не удалось создать GlobalEventTap: разрешение на доступность не предоставлено
sk: Nepodarilo sa vytvoriť GlobalEventTap: povolenie prístupnosti nebolo udelené
sr: Није успело стварање GlobalEventTap: Дозвола за приступачност није дата
sv: Kunde inte skapa GlobalEventTap: Tillgänglighetsbehörighet ej beviljad
tr: GlobalEventTap oluşturulamadı: Erişilebilirlik izni verilmedi
uk: Не вдалося створити GlobalEventTap: дозвіл на доступність не надано
vi: Không thể tạo GlobalEventTap: Quyền trợ năng chưa được cấp
zh_hans: 创建 GlobalEventTap 失败：未授予辅助权限
zh_hant: 無法建立 GlobalEventTap：未授權輔助使用權限
zh_hant_hk: 無法建立 GlobalEventTap：未授予輔助功能權限

source: Failed to load the configuration: %@
af: Kon nie die konfigurasie laai nie: %@
ar: فشل في تحميل الإعدادات: %@
bs: Greška prilikom učitavanja konfiguracije: %@
ca: No s'ha pogut carregar la configuració: %@
cs: Nepodařilo se načíst konfiguraci: %@
da: Kunne ikke indlæse konfigurationen: %@
de: Konfiguration konnte nicht geladen werden: %@
el: Αποτυχία φόρτωσης της διαμόρφωσης: %@
es: No se pudo cargar la configuración: %@
fi: Määrityksen lataaminen epäonnistui: %@
fr: Échec du chargement de la configuration : %@
he: טעינת התצורה נכשלה: %@
hu: Nem sikerült betölteni a konfigurációt: %@
it: Impossibile caricare la configurazione: %@
ja: 設定の読み込みに失敗しました: %@
ko: 설정 불러오기 실패: %@
my: Configuration ကို load လုပ်ရန် ပျက်ကွက်သည်- %@
nl: Configuratie kon niet worden geladen: %@
pl: Nie udało się załadować konfiguracji: %@
pt: Falha ao carregar a configuração: %@
pt_br: Falha ao carregar a configuração: %@
ro: Eroare la încărcarea configurației: %@
ru: Не удалось загрузить конфигурацию: %@
sk: Nepodarilo sa načítať konfiguráciu: %@
sr: Није успело учитавање конфигурације: %@
sv: Kunde inte läsa in konfigurationen: %@
tr: Yapılandırma yüklenemedi: %@
uk: Не вдалося завантажити конфігурацію: %@
vi: Không thể tải cấu hình: %@
zh_hans: 加载配置失败： %@
zh_hant: 無法載入設定：%@
zh_hant_hk: 無法載入設定：%@

source: Failed to reload configuration
af: Kon nie konfigurasie herlaai nie
ar: فشل في إعادة تحميل الإعدادات
bs: Greška prilikom osvježavanja konfiguracije
ca: No s'ha pogut tornar a carregar la configuració
cs: Nepodařilo se znovu načíst konfiguraci
da: Kunne ikke genindlæse konfiguration
de: Konfiguration konnte nicht neu geladen werden
el: Αποτυχία επαναφόρτωσης της διαμόρφωσης
es: Error al recargar la configuración
fi: Määrityksen uudelleenlataus epäonnistui
fr: Échec du rechargement de la configuration
he: טעינה מחדש של התצורה נכשלה
hu: Nem sikerült újra betölteni a konfigurációt
it: Impossibile ricaricare la configurazione
ja: 設定の再読み込みに失敗しました
ko: 설정 새로고침 실패
my: Configuration ကို reload လုပ်ရန် ပျက်ကွက်သည်
nl: Configuratie kon niet opnieuw worden geladen
pl: Nie udało się ponownie załadować konfiguracji
pt: Falha ao recarregar a configuração
pt_br: Falha ao recarregar a configuração
ro: Eroare la reîncărcarea configurației
ru: Не удалось перезагрузить конфигурацию
sk: Nepodarilo sa znova načítať konfiguráciu
sr: Није успело поновно учитавање конфигурације
sv: Kunde inte läsa in konfigurationen igen
tr: Yapılandırma yeniden yüklenemedi
uk: Не вдалося перезавантажити конфігурацію
vi: Không thể tải lại cấu hình
zh_hans: 加载配置失败
zh_hant: 無法重新載入設定
zh_hant_hk: 無法重新載入設定

source: Failed to save the configuration: %@
af: Kon nie die konfigurasie stoor nie: %@
ar: فشل في حفظ الإعدادات: %@
bs: Greška prilikom spašavanja konfiguracije: %@
ca: No s'ha pogut desar la configuració: %@
cs: Nepodařilo se uložit konfiguraci: %@
da: Kunne ikke gemme konfigurationen: %@
de: Konfiguration konnte nicht gespeichert werden: %@
el: Αποτυχία αποθήκευσης της διαμόρφωσης: %@
es: No se pudo guardar la configuración: %@
fi: Määrityksen tallentaminen epäonnistui: %@
fr: Échec de l’enregistrement de la configuration : %@
he: שמירת התצורה נכשלה: %@
hu: Nem sikerült menteni a konfigurációt: %@
it: Impossibile salvare la configurazione: %@
ja: 設定の保存に失敗しました: %@
ko: 설정 저장 실패: %@
my: Configuration ကို သိမ်းဆည်းရန် ပျက်ကွက်သည်- %@
nl: Configuratie kon niet worden opgeslagen: %@
pl: Nie udało się zapisać konfiguracji: %@
pt: Falha ao salvar a configuração: %@
pt_br: Falha ao salvar a configuração: %@
ro: Eroare la salvarea configurației: %@
ru: Не удалось сохранить конфигурацию: %@
sk: Nepodarilo sa uložiť konfiguráciu: %@
sr: Није успело чување конфигурације: %@
sv: Kunde inte spara konfigurationen: %@
tr: Yapılandırma kaydedilemedi: %@
uk: Не вдалося зберегти конфігурацію: %@
vi: Không thể lưu cấu hình: %@
zh_hans: 保存配置失败： %@
zh_hant: 無法儲存設定：%@
zh_hant_hk: 無法儲存設定：%@

source: Fast
af: Vinnig
ar: سريع
bs: Brzo
ca: Ràpid
cs: Rychle
da: Hurtig
de: Schnell
el: Γρήγορη
es: Rápido
fi: Nopea
fr: Rapide
he: מהיר
hu: Gyors
it: Veloce
ja: 速い
ko: 빠르게
my: မြန်ရန်
nl: Snel
pl: Szybko
pt: Rápido
pt_br: Rápido
ro: Rapid
ru: Быстро
sk: Rychlá
sr: Брзо
sv: Snabb
tr: Hızlı
uk: Швидко
vi: Nhanh
zh_hans: 快
zh_hant: 快
zh_hant_hk: 快

source: Fast forward
af: Vinnig vorentoe
ar: تقديم سريع
bs: Ubrzaj
ca: Avançament ràpid
cs: Přetočit vpřed
da: Spol frem
de: Vorspulen
el: Γρήγορη προώθηση
es: Avance rápido
fi: Nopeuta eteenpäin
fr: Avance rapide
he: הרץ קדימה
hu: Gyors előre
it: Avanzamento rapido
ja: 早送り
ko: 앞으로 빨리감기
my: ရှေ့သို့ရစ်ရန်
nl: Vooruitspoelen
pl: Przewiń do przodu
pt: Avanço rápido
pt_br: Avanço rápido
ro: Avans rapid
ru: Перемотка вперед
sk: Rýchly posun vpred
sr: Убрзано напред
sv: Snabbspola framåt
tr: İleri sar
uk: Перемотати вперед
vi: Tua đi
zh_hans: 快进
zh_hant: 快轉
zh_hant_hk: 快轉

source: Feature request
af: Gaan-na-funksie versoek
ar: طلب مِيزة غير موجودة
bs: Zatraži mogućnost
ca: Petició de funció
cs: Žádost o novou funkci
da: Ændringsønske
de: Verbesserungen vorschlagen
el: Αιτήματα προσθήκης νέας λειτουργίας
es: Solicitud de funcionalidad
fi: Ominaisuuspyyntö
fr: Demande de fonctionnalité
he: בקשת אפשרות
hu: Funkció kérés
it: Richiesta di funzionalità
ja: 機能の提案
ko: 피드백 보내기
my: လုပ်ဆောင်ချက်အသစ်များ တောင်းခံရန်
nl: Functie voorstellen
pl: Sugestie funkcji
pt: Solicitação de recurso
pt_br: Fazer uma sugestão
ro: Solicitați o caracteristică
ru: Предложить новую функцию
sk: Požiadavka na funkciu
sr: Захтев за функцију
sv: Funktionsförfrågan
tr: İyileştirme önerin
uk: Запропонувати фунцкію
vi: Yêu cầu tính năng
zh_hans: 功能建议
zh_hant: 功能建議
zh_hant_hk: 功能建議

source: Flat
af: Plat
ar: مسطح
ca: Pla
cs: Plochá
da: Flad
de: Flach
el: Επίπεδο
es: Plano
fi: Tasainen
fr: Plat
he: שטוח
hu: Lapos
it: Piatto
ja: フラット
ko: 낮음
nl: Vlak
pl: Płaski
pt: Plano
pt_br: Plano
ro: Plat
ru: Плоская
sk: Plochá
sr: Раван
sv: Platt
tr: Düz
uk: Плавно
vi: Phẳng
zh_hans: 平坦
zh_hant: 平面
zh_hant_hk: 平滑

source: Forward
af: Vorentoe
ar: إلى الأمام
bs: Naprijed
ca: Endavant
cs: Vpřed
da: Frem
de: Vor
el: Μπροστά
es: Adelante
fi: Eteenpäin
fr: Suivant
he: קדימה
hu: Előre
it: Avanti
ja: 進む
ko: 앞으로 가기
my: အရှေ့
nl: Heen
pl: Do przodu
pt: Avançar
pt_br: Avançar
ro: Înainte
ru: Вперёд
sk: Vpred
sr: Напред
sv: Framåt
tr: İleri
uk: Уперед
vi: Chuyển tiếp
zh_hans: 前进
zh_hant: 前進
zh_hant_hk: 前進

source: Forward button
af: Vorentoe-knoppie
ar: زر إلى الأمام
bs: Dugme za naprijed
ca: Botó endavant
cs: Tlačítko vpřed
da: Fremad-knap
de: Vor-Taste
el: Κουμπί προώθησης
es: Botón adelante
fi: Eteenpäin-painike
fr: Bouton Avant
he: לחצן קדימה
hu: Előre gomb
it: Pulsante Avanti
ja: 進むボタン
ko: 앞으로 가기 버튼
my: ရှေ့သို့ ပြောင်းသော ခလုတ်
nl: Vooruit-knop
pl: Przycisk do przodu
pt: Botão Avançar
pt_br: Botão Avançar
ro: Buton înainte
ru: Кнопка Вперёд
sk: Tlačidlo Ďalej
sr: Дугме напред
sv: Framåtknapp
tr: İleri tuşu
uk: Кнопка «Вперед»
vi: Nút Tiến
zh_hans: 前进键
zh_hant: 前進鍵
zh_hant_hk: 前進鍵

source: General
af: Algemeen
ar: عام
bs: Generalno
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
he: כללי
hu: Általános
it: Generale
ja: 一般
ko: 일반
my: အထွေထွေ
nl: Algemeen
pl: Ogólne
pt: Geral
pt_br: Geral
ru: Основные
sk: Všeobecné
sr: Опште
sv: Allmänt
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 通用
zh_hant_hk: 通用

source: Gesture Actions
af: Gebare-aksies
ar: إجراءات الإيماءات
bs: Radnje gestama
ca: Accions de gestos
cs: Akce gesta
da: Gestushandlinger
de: Gestenaktionen
el: Ενέργειες χειρονομιών
es: Acciones de gestos
fi: Eletoiminnot
fr: Actions de geste
he: פעולות מחוות
hu: Érintés műveletek
it: Azioni gesto
ja: ジェスチャーアクション
ko: 제스처 동작
my: အမူအယာ လုပ်ဆောင်ချက်များ
nl: Gebarenacties
pl: Akcje gestów
pt: Ações de Gesto
pt_br: Ações de Gesto
ro: Acțiuni gestuale
ru: Действия жестов
sk: Akcie gest
sr: Акције покрета
sv: Geståtgärder
tr: Hareket Eylemleri
uk: Дії жестів
vi: Hành động Cử chỉ
zh_hans: 手势操作
zh_hant: 手勢動作
zh_hant_hk: 手勢操作

source: Get more help
af: Kry meer hulp
ar: المزيد من المساعدة
bs: Zatraži dodatnu pomoć
ca: Obtén més ajuda
cs: Více informací
da: Få mere hjælp
de: Weitere Hilfe erhalten
el: Λάβετε περισσότερη βοήθεια
es: Obtener más ayuda
fi: Hanki lisäohjeita
fr: Obtenir plus d'aide
he: קבל עזרה נוספת
hu: További segítség
it: Ricevi ulteriore supporto
ja: ヘルプ
ko: 도움이 필요하신가요?
my: အကူအညီ ပိုမိုရယူရန်
nl: Meer hulp
pl: Uzyskaj więcej pomocy
pt: Obter mais ajuda
pt_br: Obter mais ajuda
ro: Obțineți mai mult ajutor
ru: Получить помощь
sk: Získať ďalšiu pomoc
sr: Додатна помоћ
sv: Få mer hjälp
tr: Daha fazla yardım
uk: Додаткова допомога
vi: Nhận trợ giúp
zh_hans: 获得更多帮助
zh_hant: 獲取更多幫助
zh_hant_hk: 獲取更多幫助
